[
  "obsidian-git",
  "obsidian-bible-reference",
  "obsidian-editor-shortcuts",
  "obsidian-version-history-diff",
  "obsidian-dictionary-plugin",
  "obsidian-icon-shortcodes",
  "url-into-selection",
  "highlightr-plugin",
  "obsidian-smarter-md-hotkeys",
  "simple-embeds"
]